<?php
return [
//    Navbar
    'home' => 'Главная',
    'about' => 'О нас',
    'blog' => 'Блог',
    'shop' => 'Магазин',
    'contact' => 'Контакты',
    'read_more' => 'Читать далее',
    'category' => 'Категории',
    'blog_detail' => 'Детали блога',

//  Get In Touch With Us
    'call' => 'Свяжитесь с нами',
    'call_text' => 'Если у вас есть вопросы или нужна помощь, свяжитесь с нами. Мы здесь, чтобы помочь и поддержать вас.',
    'send' => 'Отправить сообщение',
    'name' => "Имя",
    'phone_number' => "Номер телефона",
    'comment' => "Комментарий",
//    Top footer
    'get' => 'Получите сюрприз со скидкой',
    'get_text' => 'Присоединяйтесь к нашей email подписке прямо сейчас',
    'enter_phone' => 'Введите ваш номер телефона',
    'subscribe' => 'Подписаться',
];
